<!DOCTYPE HTML>
<html lang="en" >
    <!-- Start book 簡介 -->
    <head>
        <!-- head:start -->
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=11; IE=10; IE=9; IE=8; IE=7; IE=EDGE" />
        <title>簡介 | 簡介</title>
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="臺灣的經濟體制之沈痾，主要來自於長期往富人與財團傾斜之稅制與產業政策，剝奪勞工、農民等弱勢者的利益，犧牲我們生活的環境，讓社會財富集中與少數人成就少數人，造成社會不正義。社民黨認為當務之急是改革稅制與產業政策，並強化財產的社會責任。">
        <meta name="generator" content="GitBook 2.0.0">
        
        
        <meta name="HandheldFriendly" content="true"/>
        <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
        <meta name="apple-mobile-web-app-capable" content="yes">
        <meta name="apple-mobile-web-app-status-bar-style" content="black">
        <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
        <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">
        
    
    
    <link rel="next" href="./1.html" />
    
    

        <!-- head:end -->
    </head>
    <body>
        <!-- body:start -->
        
    <link rel="stylesheet" href="gitbook/style.css">
    
        
        <link rel="stylesheet" href="gitbook/plugins/gitbook-plugin-lexicon/lexicon.css">
        
    
    

        
    <div class="book" data-level="0" data-basepath="." data-revision="Sun Mar 29 2015 21:20:25 GMT+0800 (CST)">
    

<div class="book-summary">
    <div class="book-search">
        <input type="text" placeholder="Type to search" class="form-control" />
    </div>
    <ul class="summary">
        
        
        
        

        

        
    
        <li class="chapter active" data-level="0" data-path="index.html">
            
                
                    <a href="./index.html">
                        <i class="fa fa-check"></i>
                        
                        簡介
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="1" data-path="1.html">
            
                
                    <a href="./1.html">
                        <i class="fa fa-check"></i>
                        
                            <b>1.</b>
                        
                        政綱：新經濟
                    </a>
                
            
            
        </li>
    


        
        <li class="divider"></li>
        <li>
            <a href="https://www.gitbook.com" target="blank" class="gitbook-link">Published with GitBook</a>
        </li>
        
    </ul>
</div>

    <div class="book-body">
        <div class="body-inner">
            <div class="book-header">
    <!-- Actions Left -->
    <a href="#" class="btn pull-left toggle-summary" aria-label="Table of Contents"><i class="fa fa-align-justify"></i></a>
    <a href="#" class="btn pull-left toggle-search" aria-label="Search"><i class="fa fa-search"></i></a>
    
    <div id="font-settings-wrapper" class="dropdown pull-left">
        <a href="#" class="btn toggle-dropdown" aria-label="Font Settings"><i class="fa fa-font"></i>
        </a>
        <div class="dropdown-menu font-settings">
    <div class="dropdown-caret">
        <span class="caret-outer"></span>
        <span class="caret-inner"></span>
    </div>

    <div class="buttons">
        <button type="button" id="reduce-font-size" class="button size-2">A</button>
        <button type="button" id="enlarge-font-size" class="button size-2">A</button>
    </div>

    <div class="buttons font-family-list">
        <button type="button" data-font="0" class="button">Serif</button>
        <button type="button" data-font="1" class="button">Sans</button>
    </div>

    <div class="buttons color-theme-list">
        <button type="button" id="color-theme-preview-0" class="button size-3" data-theme="0">White</button>
        <button type="button" id="color-theme-preview-1" class="button size-3" data-theme="1">Sepia</button>
        <button type="button" id="color-theme-preview-2" class="button size-3" data-theme="2">Night</button>
    </div>
</div>

    </div>

    <!-- Actions Right -->
    
    <div class="dropdown pull-right">
        <a href="#" class="btn toggle-dropdown" aria-label="Share"><i class="fa fa-share-alt"></i>
        </a>
        <div class="dropdown-menu font-settings dropdown-left">
            <div class="dropdown-caret">
                <span class="caret-outer"></span>
                <span class="caret-inner"></span>
            </div>
            <div class="buttons">
                <button type="button" data-sharing="twitter" class="button">Share on Twitter</button>
                <button type="button" data-sharing="google-plus" class="button">Share on Google</button>
                <button type="button" data-sharing="facebook" class="button">Share on Facebook</button>
                <button type="button" data-sharing="weibo" class="button">Share on Weibo</button>
                <button type="button" data-sharing="instapaper" class="button">Share on Instapaper</button>
            </div>
        </div>
    </div>
    

    
    <a href="#" target="_blank" class="btn pull-right google-plus-sharing-link sharing-link" data-sharing="google-plus" aria-label="Google"><i class="fa fa-google-plus"></i></a>
    
    
    <a href="#" target="_blank" class="btn pull-right facebook-sharing-link sharing-link" data-sharing="facebook" aria-label="Facebook"><i class="fa fa-facebook"></i></a>
    
    
    <a href="#" target="_blank" class="btn pull-right twitter-sharing-link sharing-link" data-sharing="twitter" aria-label="Twitter"><i class="fa fa-twitter"></i></a>
    
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="./" >簡介</a>
    </h1>
</div>

            <div class="page-wrapper" tabindex="-1">
                <div class="page-inner">
                
                
                    <section class="normal" id="section-">
                    
                        <h1 id="%E7%B0%A1%E4%BB%8B">&#x7C21;&#x4ECB;</h1>
<p>&#x81FA;&#x7063;&#x7684;&#x7D93;&#x6FDF;&#x9AD4;&#x5236;&#x4E4B;&#x6C88;&#x75FE;&#xFF0C;&#x4E3B;&#x8981;&#x4F86;&#x81EA;&#x65BC;&#x9577;&#x671F;&#x5F80;&#x5BCC;&#x4EBA;&#x8207;&#x8CA1;&#x5718;&#x50BE;&#x659C;&#x4E4B;&#x7A05;&#x5236;&#x8207;&#x7522;&#x696D;&#x653F;&#x7B56;&#xFF0C;&#x525D;&#x596A;&#x52DE;&#x5DE5;&#x3001;&#x8FB2;&#x6C11;&#x7B49;&#x5F31;&#x52E2;&#x8005;&#x7684;&#x5229;&#x76CA;&#xFF0C;&#x72A7;&#x7272;&#x6211;&#x5011;&#x751F;&#x6D3B;&#x7684;&#x74B0;&#x5883;&#xFF0C;&#x8B93;&#x793E;&#x6703;&#x8CA1;&#x5BCC;&#x96C6;&#x4E2D;&#x8207;&#x5C11;&#x6578;&#x4EBA;&#x6210;&#x5C31;&#x5C11;&#x6578;&#x4EBA;&#xFF0C;&#x9020;&#x6210;&#x793E;&#x6703;&#x4E0D;&#x6B63;&#x7FA9;&#x3002;&#x793E;&#x6C11;&#x9EE8;&#x8A8D;&#x70BA;&#x7576;&#x52D9;&#x4E4B;&#x6025;&#x662F;&#x6539;&#x9769;&#x7A05;&#x5236;&#x8207;&#x7522;&#x696D;&#x653F;&#x7B56;&#xFF0C;&#x4E26;&#x5F37;&#x5316;&#x8CA1;&#x7522;&#x7684;&#x793E;&#x6703;&#x8CAC;&#x4EFB;&#x3002;</p>
<p>&#x76EE;&#x524D;&#x53D7;&#x96C7;&#x968E;&#x7D1A;&#x662F;&#x53F0;&#x7063;&#x7A05;&#x6536;&#x7684;&#x4E3B;&#x8981;&#x4F86;&#x6E90;&#xFF0C;&#x4EBA;&#x5011;&#x5C07;&#x6240;&#x6709;&#x7684;&#x6642;&#x9593;&#x82B1;&#x5728;&#x5DE5;&#x4F5C;&#xFF0C;&#x537B;&#x7121;&#x6CD5;&#x8CB7;&#x5F97;&#x8D77;&#x623F;&#x5B50;&#x5B89;&#x5C45;&#xFF0C;&#x7121;&#x6CD5;&#x78BA;&#x4FDD;&#x7A69;&#x5B9A;&#x3001;&#x6709;&#x5C0A;&#x56B4;&#x7684;&#x5DE5;&#x4F5C;&#x3002;&#x9577;&#x671F;&#x4EE5;&#x4F86;&#xFF0C;&#x4E0D;&#x8AD6;&#x5176;&#x653F;&#x9EE8;&#x652F;&#x6301;&#x8005;&#x7684;&#x968E;&#x7D1A;&#x5C6C;&#x6027;&#x70BA;&#x4F55;&#xFF0C;&#x57F7;&#x653F;&#x9EE8;&#x90FD;&#x8207;&#x5BCC;&#x4EBA;&#x548C;&#x8CA1;&#x5718;&#x5F62;&#x6210;&#x5B98;&#x5546;&#x5171;&#x6CBB;&#x7684;&#x7D71;&#x6CBB;&#x96C6;&#x5718;&#xFF0C;&#x4E0D;&#x9858;&#x4EE5;&#x5BE6;&#x50F9;&#x8AB2;&#x7A05;&#x7B49;&#x653F;&#x7B56;&#x4F86;&#x6291;&#x5236;&#x904E;&#x5EA6;&#x54C4;&#x62AC;&#x7684;&#x623F;&#x50F9;&#xFF0C;&#x53CD;&#x800C;&#x4E0D;&#x65B7;&#x70BA;&#x5BCC;&#x4EBA;&#x6E1B;&#x7A05;&#xFF0C;&#x7D66;&#x4E88;&#x8CA1;&#x5718;&#x7A05;&#x8CE6;&#x512A;&#x60E0;&#x3002;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x8CA1;&#x5718;&#x5C0D;&#x653F;&#x7B56;&#x7684;&#x5F71;&#x97FF;&#x529B;&#xFF0C;&#x9060;&#x9AD8;&#x904E;&#x6211;&#x5011;&#x4E00;&#x822C;&#x4EBA;&#xFF0C;&#x4E14;&#x5F9E;&#x4E2D;&#x592E;&#x5230;&#x5730;&#x65B9;&#xFF0C;&#x5F62;&#x6210;&#x8DE8;&#x8D8A;&#x9EE8;&#x6D3E;&#x5DEE;&#x7570;&#x7684;&#x91D1;&#x6B0A;&#x653F;&#x6CBB;&#x3002;&#x5728;&#x9019;&#x6A23;&#x6557;&#x58DE;&#x7684;&#x7D93;&#x6FDF;&#x9AD4;&#x5236;&#x4E0B;&#xFF0C;&#x4F5C;&#x70BA;&#x793E;&#x6703;&#x4E2D;&#x591A;&#x6578;&#x7684;&#x53D7;&#x50F1;&#x8005;&#x5B8C;&#x5168;&#x6C92;&#x6709;&#x6A5F;&#x6703;&#x767C;&#x5C55;&#x81EA;&#x5DF1;&#x3002;&#x5230;&#x73FE;&#x5728;&#x70BA;&#x6B62;&#xFF0C;&#x81FA;&#x7063;&#x53EA;&#x662F;&#x5728;&#x8FFD;&#x6C42;&#x653F;&#x6CBB;&#x4E0A;&#x7684;&#x6C11;&#x4E3B;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x6211;&#x5011;&#x7684;&#x300C;&#x793E;&#x6703;&#x751F;&#x6D3B;&#x300D;&#x548C;&#x300C;&#x7D93;&#x6FDF;&#x751F;&#x6D3B;&#x300D;&#x7684;&#x6C11;&#x4E3B;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5982;&#x4F55;&#x80FD;&#x5728;&#x7D93;&#x6FDF;&#x751F;&#x6D3B;&#x8207;&#x793E;&#x6703;&#x751F;&#x6D3B;&#x6C11;&#x4E3B;&#x5316;&#xFF0C;&#x662F;&#x4E0B;&#x4E00;&#x968E;&#x6BB5;&#x53F0;&#x7063;&#x7684;&#x91CD;&#x8981;&#x8AB2;&#x984C;&#x3002;</p>
<p>&#x793E;&#x6C11;&#x9EE8;&#x8A8D;&#x70BA;&#x53F0;&#x7063;&#x7684;&#x7D93;&#x6FDF;&#x767C;&#x5C55;&#xFF0C;&#x5FC5;&#x9808;&#x7834;&#x9664;&#x9577;&#x671F;&#x4EE5;&#x4F86;&#x5F37;&#x8ABF;&#x660E;&#x661F;&#x7522;&#x696D;&#x3001;&#x72A7;&#x7272;&#x7E3D;&#x9AD4;&#x5229;&#x76CA;&#x3001;&#x5FFD;&#x7565;&#x793E;&#x6703;&#x9700;&#x6C42;&#x7684;&#x6A21;&#x5F0F;&#xFF0C;&#x9032;&#x4E00;&#x6B65;&#x6539;&#x8B8A;&#x820A;&#x9AD4;&#x5236;&#x7576;&#x4E2D;&#x7684;&#x653F;&#x5E9C;&#x3001;&#x4F01;&#x696D;&#x89D2;&#x8272;&#x8207;&#x505C;&#x6EEF;&#x4E0D;&#x524D;&#x7684;&#x7D93;&#x6FDF;&#x9AD4;&#x5236;&#xFF0C;&#x5171;&#x69CB;&#x672A;&#x4F86;&#x9577;&#x4E45;&#x767C;&#x5C55;&#x7684;&#x57FA;&#x790E;&#x3002;&#x653F;&#x5E9C;&#x9700;&#x5F15;&#x5C0E;&#x5E02;&#x5834;&#x4EE5;&#x5275;&#x65B0;&#x529B;&#x7AF6;&#x722D;&#xFF0C;&#x5728;&#x50F9;&#x503C;&#x5148;&#x884C;&#x7684;&#x57FA;&#x790E;&#x4E0A;&#xFF0C;&#x5EFA;&#x69CB;&#x5C0D;&#x5275;&#x65B0;&#x6A21;&#x5F0F;&#x6709;&#x5229;&#x7684;&#x74B0;&#x5883;&#xFF0C;&#x4E26;&#x4E14;&#x8A02;&#x7ACB;&#x5408;&#x65BC;&#x9032;&#x6B65;&#x50F9;&#x503C;&#x7684;&#x898F;&#x7BC4;&#x6CD5;&#x898F;&#xFF0C;&#x4EE5;&#x7B26;&#x5408;&#x4F01;&#x696D;&#x7684;&#x65B0;&#x7D93;&#x71DF;&#x6A21;&#x5F0F;&#xFF0C;&#x4E26;&#x5C0D;&#x5916;&#x9075;&#x5B88;&#x9032;&#x6B65;&#x6CD5;&#x5F8B;&#xFF0C;&#x5C0D;&#x5167;&#x8207;&#x52DE;&#x52D5;&#x8005;&#x5171;&#x4EAB;&#x4F01;&#x696D;&#x76C8;&#x9918;&#x3002;</p>
<p>&#x793E;&#x6C11;&#x9EE8;&#x8A8D;&#x70BA;&#xFF0C;&#x53F0;&#x7063;&#x5FC5;&#x9808;&#x5373;&#x523B;&#x5EFA;&#x7ACB;&#x300C;&#x65B0;&#x7D93;&#x6FDF;&#x300D;&#x9AD4;&#x5236;&#xFF0C;&#x8F49;&#x5411;&#x767C;&#x5C55;&#x56DE;&#x61C9;&#x793E;&#x6703;&#x9700;&#x6C42;&#x7684;&#x7522;&#x696D;&#x6A21;&#x5F0F;&#xFF0C;&#x4EE5;&#x5BE6;&#x73FE;&#x5171;&#x69AE;&#x5171;&#x6709;&#x5171;&#x4EAB;&#x7684;&#x7CBE;&#x795E;&#x3002;&#x4EE5;&#x5275;&#x65B0;&#x529B;&#x70BA;&#x7AF6;&#x722D;&#x6A19;&#x7684;&#xFF0C;&#x5EFA;&#x69CB;&#x7DA0;&#x8272;&#x7D93;&#x6FDF;&#x3001;&#x6DF1;&#x8015;&#x5728;&#x5730;&#x548C;&#x793E;&#x6703;&#x516C;&#x5E73;&#x7684;&#x7D93;&#x6FDF;&#x9AD4;&#x5236;&#xFF0C;&#x9F13;&#x52F5;&#x4F01;&#x696D;&#x64D4;&#x8CA0;&#x793E;&#x6703;&#x8CAC;&#x4EFB;&#xFF0C;&#x6295;&#x6CE8;&#x7814;&#x767C;&#x8207;&#x4EBA;&#x624D;&#x57F9;&#x80B2;&#xFF0C;&#x63A8;&#x52D5;&#x53CB;&#x5584;&#x571F;&#x5730;&#x3001;&#x5728;&#x5730;&#x5C31;&#x696D;&#x7684;&#x7DA0;&#x8272;&#x7522;&#x696D;&#xFF0C;&#x4E26;&#x4EE5;&#x570B;&#x571F;&#x898F;&#x5283;&#x8ABF;&#x548C;&#x5340;&#x57DF;&#x7684;&#x8CC7;&#x6E90;&#x5DEE;&#x8DDD;&#x3002;</p>

                    
                    </section>
                
                
                </div>
            </div>
        </div>

        
        
        <a href="./1.html" class="navigation navigation-next navigation-unique" aria-label="Next page: 政綱：新經濟"><i class="fa fa-angle-right"></i></a>
        
    </div>
</div>

        
<script src="gitbook/app.js"></script>

<script>
require(["gitbook"], function(gitbook) {
    var config = {"fontSettings":{"theme":null,"family":"sans","size":2},"json":{"output":"_book/content.json"},"discourse":{"url":"https://talk.sdparty.tw/","api_key":"","api_username":"sdparty","parent_category_id":23,"parent_category_name":"政綱：新經濟"}};
    gitbook.start(config);
});
</script>

        <!-- body:end -->
    </body>
    <!-- End of book 簡介 -->
</html>
